/*28/9/2018*/
"_grp.Accomodation" = "ที่พักอาศัย";
"_grp.BankATM" = "ธนาคารและตู้กดเงินสด";
"_grp.Emergency" = "ฉุกเฉิน";
"_grp.Food_and_Drink" = "อาหารและเครื่องดื่ม";
"_grp.Guides" = "คู่มือเที่ยวเมือง";
"_grp.Parking" = "ที่จอดรถ";
"_grp.Petrol_Station" = "สถานีน้ำมัน";
"_grp.Services_and_Education" = "การบริการและการศึกษา";
"_grp.Shopping" = "การซื้อสินค้า";
"_grp.Social_Life" = "ความบันเทิงและสังคม";
"_grp.Sport" = "กีฬา";
"_grp.Tourism" = "สถานที่ท่องเที่ยว";
"_grp.Transportation" = "การเดินทาง";
"_grp.Vehicle_Services" = "บริการพาหนะ";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "ทางออก";
"feet" = "ฟุต";
"route.instructionsText.continueAlong" = "โปรดขับไปตามเส้นทางนี้";

/* feet short */
"ft" = "ฟุต";

/* timeHourShort */
"h" = "ชม.";
"kilometers" = "กิโลเมตร";
"Limit" = "จำกัด";
"meters" = "เมตร";

/* miles short */
"mi" = "ไมล์";
"miles" = "ไมล์";

/* timeMinuteMidi */
"min" = "นาที";
"native.fuelprices.poidetailTitle" = "ราคาเชื้อเพลิง";
"poiCategory.select" = "สถานใกล้เคียง";
"native.navigation.resumeBtn" = "ขับต่อ";

/* timeSecondShort */
"sec" = "วินาที";
"yards" = "หลา";

/* yards short */
"yd" = "หลา";

"detail.action.directionToHere" = "ขอทราบเส้นทาง";
"detail.action.addVia" = "เพิ่มจุดแวะพัก";
"detail.action.addToFavorite" = "จัดเก็บไปยังรายการโปรด";
"detail.action.copyGps" = "พิกัด GPS";
"detail.action.removeFavorite" = "ลบจากรายการโปรด";
"detail.action.removeHome" = "ลบที่อยู่บ้าน";
"detail.action.removeWork" = "ลบที่อยู่ที่ทำงาน";
"detail.action.shareLocation" = "แบ่งปันพิกัดตำแหน่ง";
"detail.action.streetView" = "ดูมุมมองภาพ Google Street View";
"detail.contact.mail" = "อีเมล";
"detail.contact.phone" = "โทรศัพท์";
"detail.contact.url" = "เว็บไซต์";
"routeCompute.action.demonstrate" = "สาธิต";
"routeCompute.action.navigate" = "เริ่มใช้งาน";
"routeCompute.etaArrival" = "เดินทางถึง";
"routeCompute.fastest" = "เส้นทางที่เร็วที่สุด";
"routeCompute.slower" = "ช้าลง";
"routeCompute.traffic.withDelay" = "มีความล่าช้า";
"routeCompute.button.options" = "ตัวเลือก";
"routeCompute.waypointInfo.from" = "จาก";
"routeCompute.waypointInfo.to" = "ถึง";
"routeCompute.waypointInfo.waypoints" = "จุดแวะพัก";
"routeCompute.waypointInfo.via" = "ผ่าน";
"routeActionMain.cancel" = "ยกเลิกเส้นทาง";
"routeCompute.action.continue" = "ทำต่อไป";
"routeCompute.options.title" = "ตัวเลือกเส้นทาง";
"routeCompute.options.AvoidCountry" = "เลี่ยงการผ่านเข้าประเทศนี้";
"avoid.unpaved" = "ทางลูกรัง";
"avoid.specialArea" = "ค่าธรรมเนียมในการเข้าใช้พื้นที่ที่มีความแออัด";
"avoid.ferries" = "โดยสารเรือ";
"avoid.highways" = "ทางด่วน";
"avoid.tollroads" = "ทางพิเศษ/ทางหลวงพิเศษ";
"workCell.setupWork.subtitle" = "สนทนาได้ง่ายๆ ทุกวัน";
"homeCell.setupHome.subtitle" = "หาเส้นทางที่เร็วที่สุด";
"workCell.setupWork.title" = "ตั้งตำแหน่งที่ทำงาน";
"homeCell.setupHome.title" = "ตั้งที่อยู่บ้าน";
"workCell.title" = "ที่ทำงาน";
"homeCell.title" = "บ้าน";
"favorites.place.emptyButton" = "ค้นหาสถานที่";
"favorites.place.emptyTitle" = "เพิ่มสถานที่เพื่อการใช้งานที่สะดวกมากขึ้น";
"favorites.place.deleteAction" = "ลบ";
"favorites.place.headerTitle" = "สถานที่และเส้นทาง";
"favorites.button.done" = "เสร็จสิ้น";
"favorites.segment.contacts" = "ติดต่อ";
"favorites.segment.trips" = "การเดินทาง";
"favorites.segment.places" = "สถานที่";
"favorites.title" = "รายการโปรด";
"favorites.addAlert.add" = "เพิ่ม";
"native.compute.decideToCompute" = "คุณกำลังเดินทางไปยัง %@ ใช่ไหม?";
"routeActionMain.preview" = "จำลองการนำทาง";
"routeCompute.traffic.withoutInfo" = "ไม่พบข้อมูลสภาพจราจร";
"search.work.title" = "ค้นหาที่อยู่​ที่ทำงาน";
"search.home.title" = "ค้นหาที่อยู่บ้าน";
"alert.hideHomeWork.hideHomeTitle" = "ซ่อนที่อยู่บ้าน";
"alert.hideHomeWork.hideWorkTitle" = "ซ่อนที่ทำงาน";
"alert.hideHomeWork.setHomeMessage" = "คุณสามารถใส่ที่อยู่บ้านคุณในรายการโปรดได้ตลอดเวลา";
"alert.hideHomeWork.setWorkMessage" = "คุณสามารถใส่ที่อยู่ที่ทำงานในรายการโปรดได้ตลอดเวลา";
"alert.hideHomeWork.hide" = "ซ่อน";
"action.control.scout.static" = "พบเส้นทางที่เร็วขึ้น";
"action.control.route.longer" = "%@ ระยะทางยาวเกินไป";
"action.control.route.time" = "บันทึก %@";
"action.control.scout.arrival" = "%@ มาใหม่";
"action.control.scout.fasterRouteFound" = "พบเส้นทางที่เร็วขึ้น";
"action.control.scout.preview" = "แสดงตัวอย่าง";
"action.control.scout.route.set" = "กำหนดเส้นทางที่เร็วกว่า";
"routeCompute.action.loading" = "เริ่มใช้งาน";
"country.AL" = "แอลเบเนีย";
"country.AD" = "อันดอร์รา";
"country.AU" = "ออสเตรเลีย";
"country.AT" = "ออสเตรีย";
"country.BY" = "เบลารุส";
"country.BE" = "เบลเยียม";
"country.BA" = "บอสเนียและเฮอร์เซโกวีนา";
"country.BG" = "บัลแกเรีย";
"country.CA" = "แคนาดา";
"country.HR" = "โครเอเชีย";
"country.CZ" = "สาธารณรัฐเช็ก";
"country.DK" = "เดนมาร์ก";
"country.EE" = "เอสโตเนีย";
"country.FO" = "หมู่เกาะฟาโร";
"country.FI" = "ฟินแลนด์";
"country.FR" = "ฝรั่งเศส";
"country.DE" = "เยอรมันนี";
"country.GI" = "กิบราลตาร์";
"country.GR" = "กรีซ";
"country.GL" = "กรีนแลนด์";
"country.VA" = "นครรัฐวาติกัน";
"country.HU" = "ฮังการี";
"country.IS" = "ไอซ์แลนด์";
"country.IE" = "ไอร์แลนด์";
"country.IL" = "อิสราเอล";
"country.IT" = "อิตาลี";
"country.JP" = "ญี่ปุ่น";
"country.KP" = "เกาหลีเหนือ";
"country.KR" = "เกาหลีใต้";
"country.KW" = "คูเวต";
"country.LV" = "ลัตเวีย";
"country.LI" = "ลิกเตนสไตน์";
"country.LT" = "ลิทัวเนีย";
"country.LU" = "ลักเซมเบิร์ก";
"country.MK" = "มาซิโดเนีย";
"country.MT" = "มอลตา";
"country.MD" = "มอลโดวา";
"country.MC" = "โมนาโก";
"country.MS" = "มอนท์เซอร์ราท";
"country.NL" = "เนเธอร์แลนด์";
"country.AN" = "เนเธอร์แลนด์ แอนทิลเลส";
"country.NZ" = "นิวซีแลนด์";
"country.NF" = "หมู่เกาะนอร์โฟล์ก";
"country.NO" = "นอร์เวย์";
"country.PL" = "โปแลนด์";
"country.PT" = "โปรตุเกส";
"country.RO" = "โรมาเนีย";
"country.RU" = "สหพันธรัฐรัสเซีย";
"country.SM" = "ซานมารีโน";
"country.SG" = "สิงค์โปร์";
"country.SK" = "สโลวะเกีย";
"country.SI" = "สโลวีเนีย";
"country.ZA" = "แอฟริกาใต้";
"country.ES" = "สเปน";
"country.SE" = "สวีเดน";
"country.CH" = "สวิตเซอร์แลนด์";
"country.TW" = "ไตหวัน";
"country.TH" = "ไทย";
"country.TR" = "ตุรกี";
"country.UA" = "ยูเครน";
"country.GB" = "สหราชอาณาจักร";
"country.US" = "สหรัฐอเมริกา";
"country.VN" = "เวียดนาม";
"country.RS" = "เซอร์เบีย";
"country.ME" = "มอนตินิโกร";
"country.AE" = "สหรัฐอาหรับเอมิเรตส์";
"country.OM" = "โอมาน";
"country.SA" = "ซาอุดิอาราเบีย";
"country.EG" = "อียิปต์";
"country.PR" = "เปอร์โตริโก้";
"country.VI" = "หมู่เกาะเวอร์จิน";
"country.RA" = "อาร์เจนตินา";
"country.BH" = "บาห์เรน";
"country.BR" = "บราซิล";
"country.HK" = "ฮ่องกง";
"country.ID" = "อินโดนิเซีย";
"country.IN" = "อินเดีย";
"country.IM" = "ไอล์ออฟแมน";
"country.MO" = "มาเก๊า";
"country.MX" = "เม็กซิโก";
"country.MY" = "มาเลเซีย";
"country.QA" = "กาตาร์";
"country.AW" = "อารูบา";
"country.AF" = "สาธารณรัฐอิสลามอัฟกานิสถาน";
"country.AO" = "แองโกลา";
"country.AI" = "แองกวิลลา";
"country.AX" = "หมู่เกาะโอแลนด์";
"country.AM" = "อาร์เมเนีย";
"country.AQ" = "แอนตาร์กติกา";
"country.AS" = "อเมริกันซามัว";
"country.TF" = "เฟรนช์เซาเทิร์นเทร์ริทอรีส์";
"country.AG" = "แอนติกาและบาร์บูดา";
"country.AZ" = "อาเซอร์ไบจาน";
"country.BI" = "บุรุนดี";
"country.BJ" = "สาธารณรัฐเบนิน";
"country.BF" = "บูร์กินาฟาโซ";
"country.BD" = "บังกลาเทศ";
"country.BS" = "บาฮามาส";
"country.BL" = "แซ็ง-บาร์เตเลมี";
"country.BZ" = "เบลีซ";
"country.BM" = "เบอร์มิวดา";
"country.BO" = "โบลิเวีย";
"country.BB" = "บาร์เบโดส";
"country.BN" = "บรูไนดารุสซาลาม";
"country.BT" = "ภูฏาน";
"country.BV" = "เกาะบูเวต์";
"country.BW" = "สาธารณรัฐบอตสวานา";
"country.CF" = "สาธารณรัฐแอฟริกากลาง";
"country.CC" = "หมู่เกาะโคโคส";
"country.CL" = "สาธารณรัฐชิลี";
"country.CI" = "โกตดิวัวร์";
"country.CM" = "แคเมอรูน";
"country.CD" = "สาธารณรัฐประชาธิปไตยคองโก";
"country.CG" = "สาธารณรัฐคองโก";
"country.CK" = "หมู่เกาะคุก";
"country.CO" = "โคลอมเบีย";
"country.KM" = "สหภาพคอโมโรส";
"country.CV" = "เคปเวิร์ด";
"country.CR" = "คอสตาริกา";
"country.CU" = "คิวบา";
"country.CX" = "เกาะคริสต์มาส";
"country.KY" = "หมู่เกาะเคย์แมน";
"country.DJ" = "จิบูตี";
"country.DM" = "โดมินิกา";
"country.DO" = "สาธารณรัฐโดมินิกัน";
"country.DZ" = "แอลจีเรีย";
"country.EC" = "เอกวาดอร์";
"country.ER" = "เอริเทรีย";
"country.EH" = "ซาฮาราตะวันตก";
"country.ET" = "เอธิโอเปีย";
"country.FJ" = "สาธารณรัฐหมู่เกาะฟิจิ";
"country.FK" = "หมู่เกาะฟอล์กแลนด์";
"country.FM" = "ไมโครนีเซีย";
"country.GA" = "กาบอง";
"country.GE" = "จอร์เจีย";
"country.GG" = "เกิร์นซีย์";
"country.GH" = "กานา";
"country.GN" = "สาธารณรัฐกินี";
"country.GP" = "กวาเดอลูป";
"country.GM" = "แกมเบีย";
"country.GW" = "กินีบิสเซา";
"country.GQ" = "อิเควทอเรียลกินี";
"country.GD" = "เกรนาดา";
"country.GT" = "กัวเตมาลา";
"country.GF" = "เฟรนช์เกียนา";
"country.GU" = "กวม";
"country.GY" = "กายอานา";
"country.HM" = "เกาะเฮิร์ดและหมู่เกาะแมกดอนัลด์";
"country.HN" = "ฮอนดูรัส";
"country.HT" = "เฮติ";
"country.IO" = "บริติชอินเดียนโอเชียนเทร์ริทอรี";
"country.IR" = "อิหร่าน";
"country.IQ" = "อิรัก";
"country.JM" = "จาเมกา";
"country.JE" = "เจอร์ซี่";
"country.JO" = "จอร์แดน";
"country.KZ" = "คาซัคสถาน";
"country.KG" = "คีร์กีซสถาน";
"country.KH" = "กัมพูชา";
"country.KI" = "คิริบาตี";
"country.KN" = "เซนต์คิตส์และเนวิส";
"country.LA" = "ลาว";
"country.LB" = "เลบานอน";
"country.LR" = "ไลบีเรีย";
"country.LY" = "ลิเบีย";
"country.LC" = "เซนต์ลูเซีย";
"country.LK" = "สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา";
"country.LS" = "ราชอาณาจักรเลโซโท";
"country.MF" = "แซ็ง-มาร์แต็ง (ฝรั่งเศส)";
"country.MA" = "โมร็อกโก";
"country.MG" = "มาดากัสการ์";
"country.MV" = "มัลดีฟส์";
"country.MH" = "หมู่เกาะมาร์แชลล์";
"country.ML" = "มาลี";
"country.MM" = "พม่า";
"country.MN" = "มองโกเลีย";
"country.MP" = "หมู่เกาะนอร์เทิร์นมาเรียนา";
"country.MZ" = "โมซัมบิก";
"country.MR" = "มอริเตเนีย";
"country.MQ" = "มาร์ตินีก";
"country.MU" = "มอริเชียส";
"country.MW" = "มาลาวี";
"country.YT" = "มายอต";
"country.NA" = "สาธารณรัฐนามิเบีย";
"country.NC" = "นิวแคลิโดเนีย";
"country.NE" = "สาธารณรัฐไนเจอร์";
"country.NG" = "ไนจีเรีย";
"country.NI" = "นิการากัว";
"country.NU" = "นีอูเอ";
"country.NP" = "ราชอาณาจักรเนปาล";
"country.NR" = "นาอูรู";
"country.PK" = "ปากีสถาน";
"country.PA" = "ปานามา";
"country.PN" = "พิตแคร์น";
"country.PE" = "เปรู";
"country.PH" = "ฟิลิปปินส์";
"country.PW" = "สาธารณรัฐปาเลา";
"country.PG" = "ปาปัวนิวกินี";
"country.PY" = "ปารากวัย";
"country.PS" = "ปาเลสไตน์, ดินแดนยึดครอง";
"country.PF" = "เฟรนช์โปลินีเซีย";
"country.RE" = "เรอูนียง";
"country.RW" = "รวันดา";
"country.SD" = "ซูดาน";
"country.SN" = "เซเนกัล";
"country.GS" = "เกาะเซาท์จอร์เจียและหมู่เกาะเซาท์แซนด์วิช";
"country.SH" = "เซนต์เฮเลนา";
"country.SJ" = "สฟาลบาร์";
"country.SB" = "หมู่เกาะโซโลมอน";
"country.SL" = "เซียร์ราลีโอน";
"country.SV" = "เอลซัลวาดอร์";
"country.SO" = "โซมาเลีย";
"country.PM" = "แซงปีแยร์และมีเกอลง";
"country.ST" = "เซาตูเมและปรินซิปี";
"country.SR" = "ซูรินาเม";
"country.SZ" = "สวาซิแลนด์";
"country.SC" = "เซเชลส์";
"country.SY" = "ซีเรีย";
"country.TC" = "หมู่เกาะเติกส์และหมู่เกาะเคคอส";
"country.TD" = "ชาด";
"country.TG" = "สาธารณรัฐโตโก";
"country.TJ" = "ทาจิกิสถาน";
"country.TK" = "โตเกเลา";
"country.TM" = "เติร์กเมนิสถาน";
"country.TL" = "ติมอร์-เลสเต";
"country.TO" = "ตองกา";
"country.TT" = "ตรินิแดดและโตเบโก";
"country.TN" = "ตูนิเซีย";
"country.TV" = "ตูวาลู";
"country.TZ" = "แทนซาเนีย, สหสาธารณรัฐ";
"country.UM" = "เกาะเล็กรอบนอกของสหรัฐอเมริกา";
"country.UY" = "อุรุกวัย";
"country.UZ" = "อุซเบกิสถาน";
"country.VC" = "เซนต์วินเซนต์และเกรนาดีนส์";
"country.VE" = "เวเนซุเอลา";
"country.VG" = "หมู่เกาะบริติชเวอร์จิน";
"country.VU" = "วานูอาตู";
"country.WF" = "หมู่เกาะวาลลิสและหมู่เกาะฟูตูนา";
"country.WS" = "ซามัว";
"country.YE" = "เยเมน";
"country.ZM" = "แซมเบีย";
"country.ZW" = "ซิมบับเว";
"country.US-AL" = "อลาบามา";
"country.US-AK" = "อลาสก้า";
"country.US-AZ" = "อลิโซนา";
"country.US-AR" = "อาร์คันซัส";
"country.US-CA" = "แคลิฟอร์เนีย";
"country.US-CO" = "โคโลราโด";
"country.US-CT" = "คอนเนคติคัท";
"country.US-DE" = "ดิลาแวร์";
"country.US-DC" = "มณฑลโคลัมเบีย";
"country.US-FL" = "ฟอร์ริด้า";
"country.US-GA" = "จอร์เจีย";
"country.US-HI" = "ฮาวาย";
"country.US-ID" = "ไอดาโฮ";
"country.US-IL" = "อิลลินอยซ์";
"country.US-IN" = "อินเดียนา";
"country.US-IA" = "ไอโอวา";
"country.US-KS" = "กันซัส";
"country.US-KY" = "เคนตักกี้";
"country.US-LA" = "หลุยเซียนา";
"country.US-ME" = "ไมน์";
"country.US-MD" = "แมรี่แลนด์";
"country.US-MA" = "มัสซาซูเซตส์";
"country.US-MI" = "มิชิแกน";
"country.US-MN" = "มินิโซต้า";
"country.US-MS" = "มิสซิสซิปปี";
"country.US-MO" = "ซิสซัวรี่";
"country.US-MT" = "มอนตานา";
"country.US-NE" = "เนบราสก้า";
"country.US-NV" = "เนวาด้า";
"country.US-NH" = "นิวแฮมพ์ชาย";
"country.US-NJ" = "นิวเจอร์ซี่";
"country.US-NM" = "นิวเม็กซิโก";
"country.US-NY" = "นิวยอร์ก";
"country.US-NC" = "นอร์ทคาโรไลน่า";
"country.US-ND" = "นอร์ทดาโกต้า";
"country.US-OH" = "โอไฮโอ";
"country.US-OK" = "โอกลาโฮมา";
"country.US-OR" = "โอเรกอน";
"country.US-PA" = "เพนซิวาเนีย";
"country.US-RI" = "เกาะโรด";
"country.US-SC" = "เซาท์คาโรไลน่า";
"country.US-SD" = "เซาท์ดาโกต้า";
"country.US-TN" = "เทนเนสซี่";
"country.US-TX" = "เท็กซัส";
"country.US-UT" = "ยูทาห์";
"country.US-VT" = "เวอร์มอนท์";
"country.US-VA" = "เวอร์จิเนีย";
"country.US-WA" = "วอชิงตัน";
"country.US-WV" = "เวส เวอร์จิเนีย";
"country.US-WI" = "วิสคอนซิน";
"country.US-WY" = "ยอมมิ่ง";
"country.CA-AB" = "อัลเบอร์ต้า";
"country.CA-BC" = "บริทริส โคลัมเบีย";
"country.CA-MB" = "มานิโตบา";
"country.CA-NB" = "นิว บรันสวิก";
"country.CA-NL" = "รัฐนิวฟันด์แลนด์และแลบราดอร์";
"country.CA-NS" = "นอวา สก็อตเทีย";
"country.CA-NT" = "นอร์ทเวสต์เทร์ริทอรีส์";
"country.CA-NU" = "นูนาวัต เทอร์ริทอรี่";
"country.CA-ON" = "ออนตาริโอ";
"country.CA-PE" = "ปริ้นส์ เอ็ดเวิร์ด ไอซ์แลนด์";
"country.CA-QC" = "คีเบ็ก";
"country.CA-SK" = "ซาสกัตเชวัน";
"country.CA-YT" = "ยูกอน เทอร์ริทอรี่";
"country.IN-LD" = "ลักษทวีป";
"country.GB-NIR" = "ไอร์แลนด์เหนือ";
"country.GB-SCT" = "สก็อตแลนด์";
"country.GB-WLS" = "เวลส์";
"country.GB-CHA" = "หมู่เกาะแชนเนล";
"N" = "น.";
"S" = "ต.";
"W" = "ตต.";
"E" = "ตอ.";
"routeplaning.actionButton.title" = "เสร็จสิ้น";
"com.sygic.addWaypoint.placeholder" = "เพิ่มจุดแวะพัก";
"detail.action.selectPoi" = "เลือก";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "ตำแหน่งของฉัน";
"placeholder.password" = "รหัสผ่าน";
"placeholder.email" = "อีเมล";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "แสดงตัวอย่าง";
"detail.action.shareGps" = "แบ่งปันพิกัด GPS";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "ลบจุดเส้นทาง";
"message.avoid.motorway.unable" = "หากต้องการไปยังจุดหมาย ขอแนะนำให้คุณใช้ทางหลวงพิเศษ";
"message.avoid.specialArea.unable" = "ขออภัย ไม่สามารถหลีกเลี่ยงเขตจราจรหนาแน่นที่มีค่าผ่านทางในเส้นทางของคุณ";
"message.avoid.tollRoads.unable" = "ไม่สามารถเลี่ยงทางพิเศษ/ทางหลวงพิเศษทั้งหมดได้ เส้นทางแนะนำนี้ยังคงผ่านเส้นทางดังกล่าว";
"message.avoid.ferries.unable" = "หากต้องการไปยังปลายทางของคุณ ต้องมีการโดยสารเรือข้ามฟากอยู่ในเส้นทาง";
"message.avoid.unpavedRoads.unable" = " ในการเดินทางไปยังจุดหมายของท่านต้องใช้ถนนลูกรังบนเส้นทาง";
